export default [
    {
        question: 'Чи повинні пасажири пристібатися ременями безпеки під час пересування на транспортному засобі, який ними обладнаний?',
        answers: [
            'Не повинні в населених пунктах.',
            'Повинні обов`язково за межами населених пунктів.',
            'Повинні обов`язково.',
            'Нічого з переліченого.'
        ],
        correct: 3
    },

    {
        question: 'Швидкість руху колони та дистанція між транспортними засобами встановлюються:',
        answers: [
            'Старшим колони або за режимом руху головної машини відповідно до вимог Правил дорожнього руху',
            'Тільки за режимом руху головної машини відповідно до вимог Правил дорожнього руху на певній ділянці дороги.',
            'Тільки старшим колони відповідно до вимог Правил дорожнього руху на певній ділянці дороги.',
            'Відповідь 2 і 3'
        ],
        correct: 1
    },    
    {
        question: 'Який попереджувальний сигнал вмикається на транспортному засобі перед початком руху і зупинкою?',
        answers: [
            'Аварійна сигналізація.',
            'Світловий покажчик повороту.', 
            'Стоянкові вогні.', 
            'Відповідь 1 і 3'
        ],    
        correct: 2
    },    
    {
        question: 'Де заборонено рух заднім ходом?',
        answers: [
            'На пішохідних переходах.',
            'На залізничних переїздах.', 
            'За 10 м від пішохідного переходу.', 
            'Відповіді 1 і 2.'
        ],    
        correct: 4
    },
    {
        question: 'Які вантажі може перевозити велосипедист?',
        answers: [
            'Такі, які можна закріпити на його рамі або багажнику.',
            'Такі, які можна закріпити на спині велосипедиста.', 
            'Ширина яких не перевищує 30см', 
            'Відповідь 1 і 3'
        ],    
        correct: 1
    }
]